<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.08532
▁"	-3.3918
▁the	-3.85168
▁","	-4.1005
.	-4.10406
।	-4.44476
▁of	-4.53581
s	-4.68068
▁to	-4.69551
को	-4.71813
▁and	-4.83914
मा	-4.95511
▁in	-5.00208
▁र	-5.07879
▁	-5.16008
▁a	-5.1804
ले	-5.23877
का	-5.36628
▁is	-5.55651
▁छ	-5.57855
'	-5.58481
-	-5.58555
लाई	-5.78015
▁that	-5.81255
▁for	-5.92517
)	-5.96025
▁be	-5.99087
The	-6.08399
▁गर्न	-6.16973
▁has	-6.20154
▁पनि	-6.21149
▁on	-6.21458
▁was	-6.21581
बाट	-6.21976
▁not	-6.26452
▁(	-6.27518
▁by	-6.33537
▁with	-6.38067
▁have	-6.39688
▁it	-6.46312
▁as	-6.472
▁from	-6.48789
▁are	-6.49204
▁said	-6.51215
▁गर्ने	-6.53634
:	-6.54328
▁""	-6.54668
ko	-6.58121
▁छन्	-6.58726
ing	-6.59146
हरू	-6.61348
t	-6.61794
▁will	-6.62235
ma	-6.63446
▁हो	-6.63541
ka	-6.71446
▁लागि	-6.71904
▁this	-6.72253
▁at	-6.73537
▁थियो	-6.7397
▁or	-6.74801
ed	-6.76234
▁भएको	-6.76376
र	-6.76637
▁वा	-6.76899
▁he	-6.78954
न	-6.80341
सँग	-6.80849
▁been	-6.80869
le	-6.83365
▁'	-6.88319
d	-6.90951
▁his	-6.93898
▁।	-6.94256
▁भने	-6.94739
▁who	-6.95037
▁also	-6.95145
▁आफ्नो	-6.95809
▁गरेको	-6.97511
ी	-6.97987
म	-6.99587
▁Nepal	-7.01655
▁-	-7.02627
क	-7.02785
▁I	-7.03047
▁एक	-7.04461
?	-7.04726
▁you	-7.0736
a	-7.0741
▁यो	-7.08556
▁an	-7.09622
▁थिए	-7.14913
▁तथा	-7.14952
▁गरिएको	-7.23559
▁were	-7.26015
""	-7.29774
▁म	-7.29885
स	-7.30959
▁रूपमा	-7.3101
▁people	-7.32153
▁their	-7.32895
lai	-7.33164
▁they	-7.34062
In	-7.35211
तर	-7.36209
▁नै	-7.37868
▁which	-7.38033
▁all	-7.38749
▁but	-7.39504
▁छैन	-7.39524
▁had	-7.39863
▁there	-7.40036
,""	-7.40552
na	-7.4168
▁after	-7.428
▁काम	-7.43048
यो	-7.44335
▁हुने	-7.44507
▁मा	-7.44608
▁गरे	-7.44679
▁can	-7.44688
▁भन्ने	-7.45942
▁"(	-7.46155
▁government	-7.47041
ल	-7.47585
▁time	-7.47948
▁shall	-7.48809
I	-7.49218
▁one	-7.49391
▁तर	-7.49622
▁कुनै	-7.50711
ly	-7.51107
े	-7.52767
i	-7.53219
ा	-7.53422
▁केही	-7.53506
e	-7.54061
He	-7.54376
It	-7.55001
▁मात्र	-7.56042
देखि	-7.56731
▁’	-7.56753
er	-7.56925
भन्दा	-7.57215
n	-7.57942
▁other	-7.58115
▁को	-7.58426
;	-7.58674
▁हुन	-7.59218
m	-7.59316
सम्म	-7.60672
▁about	-7.6077
ता	-7.61875
▁more	-7.61887
▁s	-7.62195
A	-7.62502
y	-7.62946
हरूले	-7.63335
▁should	-7.63532
▁such	-7.64607
▁we	-7.64697
▁सबै	-7.65071
द्वारा	-7.65153
bata	-7.65591
▁”	-7.66006
▁नेपाल	-7.66805
▁धेरै	-7.68154
▁त	-7.68197
▁only	-7.69904
▁कुरा	-7.70179
▁गरेका	-7.70239
पछि	-7.70246
▁its	-7.70973
▁no	-7.71156
कै	-7.7174
▁गरी	-7.72006
▁","""	-7.72612
▁अ	-7.72822
हरूको	-7.73563
al	-7.74106
▁हुन्छ	-7.7433
हरु	-7.74485
▁any	-7.74499
▁बढी	-7.75396
▁दिन	-7.75873
▁कि	-7.7644
▁if	-7.7647
▁two	-7.77044
प	-7.77835
▁out	-7.77856
▁के	-7.78194
ै	-7.78791
k	-7.78991
▁when	-7.79385
in	-7.7977
▁made	-7.79775
re	-7.80038
त	-7.80074
की	-7.80735
▁"""	-7.81445
ta	-7.81634
But	-7.81778
▁न	-7.8212
▁रहेको	-7.82135
▁them	-7.82556
ु	-7.82594
▁भयो	-7.8264
ne	-7.83863
▁than	-7.83876
ज	-7.83955
▁अनि	-7.85494
▁A	-7.85657
▁यस	-7.85725
▁country	-7.85831
▁him	-7.85859
▁would	-7.86054
▁do	-7.86522
▁प्रयोग	-7.87622
▁गर्दै	-7.87798
▁“	-7.8787
कालागि	-7.8814
▁अन्य	-7.88392
▁भए	-7.88402
१	-7.89024
▁up	-7.89745
▁दुई	-7.90487
▁years	-7.90577
▁year	-7.90621
S	-7.91308
/	-7.9209
ब	-7.93279
▁like	-7.93321
▁नेपाली	-7.93661
ग	-7.94326
▁विकास	-7.94807
▁गर्नुहोस्	-7.95021
▁भन्नुभयो	-7.95494
▁work	-7.96051
▁गर्नु	-7.96059
▁new	-7.96682
ki	-7.96841
▁so	-7.97326
▁प्राप्त	-7.99315
▁first	-7.99437
▁her	-8.00218
o	-8.00226
▁may	-8.00531
▁–	-8.00574
▁your	-8.0084
This	-8.01015
r	-8.01194
ँ	-8.01532
माथि	-8.02304
▁वर्ष	-8.0274
▁त्यो	-8.02978
ला	-8.03081
▁some	-8.03659
▁गर्दा	-8.0483
an	-8.05354
▁भएका	-8.0566
छ	-8.05782
▁नयाँ	-8.05905
man	-8.0603
▁एउटा	-8.06038
ं	-8.07102
▁my	-8.07286
▁over	-8.07336
ट	-8.07985
हरूलाई	-8.08003
▁The	-8.08506
▁कारण	-8.08657
बारे	-8.09085
▁under	-8.09316
ra	-8.10033
ि	-8.1012
▁सो	-8.10353
▁सेवा	-8.10449
▁into	-8.10606
▁गर्दछ	-8.11137
▁उनले	-8.11285
u	-8.11429
ti	-8.11821
य	-8.12287
▁हुनेछ	-8.12481
▁बताए	-8.12776
▁now	-8.1322
▁me	-8.13571
▁स	-8.13712
ni	-8.15482
la	-8.15532
▁Nepali	-8.15995
▁ठूलो	-8.16088
व	-8.16111
▁make	-8.16172
We	-8.16211
२	-8.1624
sa	-8.16552
–	-8.1683
▁हामी	-8.17819
▁could	-8.17965
▁आवश्यक	-8.17987
▁even	-8.18223
द	-8.18321
es	-8.18383
h	-8.18668
da	-8.18674
di	-8.18793
▁कार्य	-8.19662
्ने	-8.19959
haru	-8.20236
ना	-8.20554
sanga	-8.21169
ya	-8.21463
▁our	-8.21762
सँगै	-8.2232
th	-8.226
pa	-8.22756
ड	-8.22841
च	-8.23124
▁प्रमुख	-8.23355
मै	-8.23452
There	-8.24243
▁what	-8.24353
▁हुन्	-8.24444
If	-8.24506
▁against	-8.24969
रा	-8.25317
री	-8.25658
ri	-8.25793
▁S	-8.26017
▁ः	-8.26255
▁she	-8.26848
▁did	-8.27016
्न	-8.27064
p	-8.27131
!	-8.27427
▁उनी	-8.27686
▁come	-8.27872
▁निर्माण	-8.28257
ख	-8.28355
▁many	-8.292
▁आ	-8.29317
▁development	-8.29615
▁three	-8.29795
kai	-8.29854
▁पूर्व	-8.2988
▁Minister	-8.31187
▁वि	-8.31298
हरूमा	-8.31328
▁घर	-8.31443
▁बमोजिम	-8.32597
g	-8.32702
▁same	-8.3335
▁these	-8.33409
ह	-8.33578
▁India	-8.33764
▁१	-8.33854
▁/	-8.34177
▁मेरो	-8.34328
▁1	-8.34335
▁party	-8.34531
▁day	-8.3482
b	-8.35025
वा	-8.3509
▁last	-8.3519
▁गरेर	-8.35301
▁through	-8.35358
लगायत	-8.36211
▁समय	-8.3631
▁5	-8.36532
बीच	-8.36814
ः	-8.37394
न्	-8.38181
▁योजना	-8.38288
.""	-8.38462
ित	-8.39061
l	-8.39474
प्रति	-8.39611
▁take	-8.39666
▁तीन	-8.39692
भ	-8.39736
▁while	-8.39813
इ	-8.39837
िक	-8.39844
▁being	-8.40061
▁सु	-8.40214
मध्ये	-8.40277
▁इ	-8.40385
ो	-8.40435
▁those	-8.40645
▁re	-8.41039
▁गर्यो	-8.41678
▁before	-8.41701
▁अहिले	-8.42058
▁सुरु	-8.42313
▁very	-8.42387
ने	-8.42797
de	-8.42818
▁ती	-8.43252
ji	-8.43419
▁राज्य	-8.43504
अ	-8.4389
▁go	-8.4394
▁स्थानीय	-8.44001
▁होइन	-8.44336
विरुद्ध	-8.44539
यस	-8.44846
▁says	-8.45125
vi	-8.45427
▁नाम	-8.4552
▁public	-8.46047
▁land	-8.4634
▁व्यवस्था	-8.46617
▁between	-8.4673
स्	-8.47112
▁सञ्चालन	-8.47206
▁percent	-8.47298
ro	-8.47344
्	-8.47456
▁प	-8.47469
के	-8.47849
C	-8.48208
▁अधिकार	-8.48278
▁राम्रो	-8.48416
▁place	-8.48474
ेर	-8.48498
li	-8.4859
▁निर्णय	-8.48734
ja	-8.49087
भित्र	-8.49162
▁पर्ने	-8.49229
▁‘	-8.49535
According	-8.49587
▁because	-8.49893
▁क्षेत्रमा	-8.49949
▁मैले	-8.50228
▁जिल्ला	-8.50445
ba	-8.5057
▁अर्को	-8.50584
dekhi	-8.5064
▁प्रतिशत	-8.50967
▁name	-8.51011
c	-8.51028
bi	-8.5119
▁हाम्रो	-8.5122
▁समेत	-8.51312
▁political	-8.51702
▁person	-8.51921
▁राष्ट्रिय	-8.52073
te	-8.52298
pur	-8.52656
▁सरकारले	-8.52965
▁का	-8.53296
lo	-8.53378
▁state	-8.53393
▁where	-8.53445
▁","“	-8.53453
to	-8.53456
▁सहयोग	-8.53604
▁मलाई	-8.53841
▁अध्यक्ष	-8.53903
si	-8.53985
▁ले	-8.53985
▁विभिन्न	-8.54422
३	-8.54454
wa	-8.54634
तर्फ	-8.54782
▁world	-8.54808
▁way	-8.54975
▁कम	-8.55067
▁due	-8.55582
ar	-8.55632
▁बि	-8.55851
▁local	-8.55901
se	-8.55904
▁district	-8.56299
▁पहिलो	-8.56557
जस्तो	-8.56843
▁क	-8.56852
▁आर्थिक	-8.57172
▁ए	-8.57274
▁राजनीतिक	-8.57532
▁उहाँले	-8.58247
▁3	-8.58261
pra	-8.58668
▁आएको	-8.59078
▁get	-8.59419
ers	-8.59432
फ	-8.59452
▁million	-8.5951
▁good	-8.59721
ha	-8.59991
▁जसले	-8.60349
▁say	-8.60385
f	-8.60462
ली	-8.60578
▁उत्पादन	-8.60629
हरुको	-8.60932
▁कार्यक्रम	-8.60953
▁C	-8.6121
सा	-8.61283
श	-8.61294
▁दिने	-8.61345
▁during	-8.61426
▁सि	-8.61692
▁used	-8.61695
▁ओ	-8.61793
ेको	-8.6232
▁well	-8.62365
▁including	-8.62433
▁found	-8.62511
िन	-8.62658
िएको	-8.6286
▁सक्छ	-8.63182
▁house	-8.63222
सी	-8.63406
They	-8.63558
तिर	-8.63637
स्थित	-8.6376
▁ब	-8.63966
ch	-8.63981
▁water	-8.64005
▁२	-8.64035
However	-8.64274
▁नि	-8.64291
▁रुपमा	-8.64847
▁Act	-8.64959
ga	-8.65057
After	-8.65122
▁श्री	-8.65241
▁खेल	-8.65478
▁५	-8.65612
वि	-8.65642
▁police	-8.65654
▁यी	-8.65805
▁number	-8.65965
▁meeting	-8.6607
▁उपलब्ध	-8.66283
▁came	-8.6636
रो	-8.66384
▁उनको	-8.66942
▁started	-8.66949
▁does	-8.66958
▁बन्द	-8.66961
▁area	-8.66975
▁within	-8.67032
▁Kathmandu	-8.6704
▁how	-8.67233
जस्ता	-8.67262
उ	-8.6732
samma	-8.67444
▁डलर	-8.67481
ङ	-8.67525
▁most	-8.67593
▁परिवर्तन	-8.67628
▁सक्ने	-8.67632
ए	-8.6771
▁long	-8.67915
▁days	-8.67935
▁जुन	-8.67969
डा	-8.68063
ke	-8.68211
▁women	-8.68678
▁children	-8.68737
mi	-8.68784
ती	-8.68916
▁case	-8.69044
ू	-8.69498
▁प्रयास	-8.69606
▁life	-8.69842
▁क्षेत्र	-8.69966
▁छु	-8.7003
सहित	-8.70064
▁समस्या	-8.70103
prati	-8.70131
▁जारी	-8.70162
जी	-8.70556
For	-8.7066
उनले	-8.70723
san	-8.70928
बा	-8.71268
sh	-8.71297
▁यसको	-8.71541
▁then	-8.71543
raj	-8.71547
kar	-8.71609
▁माग	-8.71632
▁called	-8.71775
समेत	-8.71784
▁U	-8.71813
...	-8.7185
▁power	-8.71865
▁जानकारी	-8.71891
नी	-8.71943
▁program	-8.72269
▁प्रस्ताव	-8.72348
लो	-8.72552
▁Sub	-8.72707
▁उच्च	-8.73321
▁मन	-8.73382
▁without	-8.73528
▁home	-8.73619
do	-8.73644
ाउने	-8.73701
B	-8.73827
▁प्र	-8.73869
▁ऐन	-8.7395
▁system	-8.73954
▁सम्बन्धित	-8.74194
▁विश्वास	-8.74341
wi	-8.74469
▁market	-8.74627
थ	-8.74726
or	-8.74775
▁given	-8.75304
un	-8.75426
▁प्रहरी	-8.7559
▁त्यस	-8.75591
bhanda	-8.75817
▁use	-8.75878
▁taken	-8.75947
pi	-8.75956
▁अमेरिकी	-8.75968
▁पहिले	-8.76006
cha	-8.76064
।""	-8.762
▁(1)	-8.76423
िङ	-8.76521
su	-8.76809
me	-8.76825
▁service	-8.7702
ओ	-8.77164
▁स्वास्थ्य	-8.77274
▁सुरक्षा	-8.77926
िने	-8.78296
जा	-8.78336
chha	-8.78774
या	-8.78801
▁become	-8.79015
ई	-8.79126
▁man	-8.79226
▁de	-8.7923
▁Rs	-8.79299
राज	-8.79384
▁सदस्य	-8.79445
▁३	-8.79499
हामी	-8.79641
▁रु	-8.79673
▁चार	-8.79844
go	-8.80018
▁प्रत्येक	-8.80025
▁us	-8.80256
▁here	-8.80314
▁सबैभन्दा	-8.80466
▁खर्च	-8.80525
ौ	-8.80729
▁t	-8.80785
▁जीवन	-8.80849
mo	-8.81068
गत	-8.81232
दा	-8.81401
▁पर्छ	-8.81458
▁सरकार	-8.81576
▁सूचना	-8.81607
nu	-8.81656
४	-8.81703
▁another	-8.81774
▁थप	-8.81981
▁office	-8.8207
▁team	-8.82216
▁different	-8.82257
▁much	-8.82299
▁security	-8.8234
▁back	-8.82689
mai	-8.82723
नि	-8.82813
▁parties	-8.82831
▁four	-8.82901
▁level	-8.82994
%	-8.8305
en	-8.83082
आ	-8.83145
ve	-8.83264
▁ल	-8.83457
And	-8.8346
D	-8.83721
▁ह	-8.83866
▁situation	-8.83951
T	-8.83968
▁company	-8.84024
▁छौं	-8.84033
To	-8.84342
▁विशेष	-8.84611
▁Committee	-8.84632
▁जो	-8.84639
▁तिनीहरू	-8.84654
्यो	-8.84662
▁महिला	-8.85065
अनुसार	-8.85149
▁मानिसहरू	-8.85268
बाहेक	-8.8527
▁सार्वजनिक	-8.85305
▁down	-8.85405
▁घोषणा	-8.85594
▁भाग	-8.85726
▁both	-8.85756
be	-8.85867
▁right	-8.85994
▁मूल्य	-8.86032
▁E	-8.86191
▁सन्	-8.86287
▁अनुसार	-8.86371
yo	-8.86402
▁set	-8.86618
ाउन	-8.86621
▁ग	-8.86675
लगायतका	-8.86708
▁२०	-8.86759
▁pursuan	-8.8687
▁want	-8.86992
▁आफ्ना	-8.87053
▁body	-8.87229
▁own	-8.87554
▁कर	-8.8769
on	-8.87726
रे	-8.87779
As	-8.87841
▁त्यस्तो	-8.87847
▁five	-8.87862
▁१०	-8.87918
▁just	-8.87954
▁रकम	-8.88005
▁जन	-8.88027
▁know	-8.88072
▁शक्ति	-8.88074
▁"“	-8.88142
▁प्रति	-8.88235
▁दिए	-8.88311
▁अब	-8.88383
▁king	-8.88615
▁need	-8.8866
घ	-8.88783
▁गरिरहेका	-8.88832
सम्बन्धी	-8.88844
▁see	-8.88864
lu	-8.88908
▁committee	-8.88968
▁--	-8.89018
पा	-8.89156
▁per	-8.89208
▁भनेर	-8.89253
▁पटक	-8.89265
har	-8.89333
▁information	-8.89336
▁व्यक्ति	-8.89709
▁बाहिर	-8.90033
बि	-8.9033
▁national	-8.9055
▁God	-8.90623
ियो	-8.9069
▁अनुसन्धान	-8.90753
hi	-8.90761
्नु	-8.9092
डी	-8.90938
▁give	-8.91003
▁यसलाई	-8.91026
▁संयुक्त	-8.91283
▁money	-8.91298
▁भन्छन्	-8.91537
▁बजार	-8.91589
▁देखिन्छ	-8.91678
▁दिएको	-8.91745
उनी	-8.91841
▁पानी	-8.9198
▁period	-8.92043
▁president	-8.92168
▁Prime	-8.92295
जस्तै	-8.92306
ment	-8.92329
▁जस्तै	-8.92403
▁मुख्य	-8.92623
G	-8.92664
▁गर्नेछ	-8.92723
▁नीति	-8.92811
▁ज	-8.92939
ाई	-8.93023
पुर	-8.93072
▁कानुन	-8.93093
र्	-8.93164
मार्फत	-8.93266
▁business	-8.93375
▁अवस्था	-8.93481
▁high	-8.93494
▁countries	-8.93501
सो	-8.93537
▁लिन	-8.93717
▁नेता	-8.93756
▁कसरी	-8.93892
▁पर्नेछ	-8.93946
▁रहेका	-8.93951
▁थाहा	-8.93953
j	-8.94009
▁since	-8.94225
▁स्थापना	-8.94241
▁यस्तो	-8.94276
▁every	-8.94301
▁foreign	-8.9433
▁सरकारी	-8.94468
बहादुर	-8.94471
५	-8.94824
ौं	-8.94843
▁hand	-8.94884
▁शिक्षा	-8.94978
▁भन्दा	-8.94979
mathi	-8.95077
▁बनाउन	-8.95245
sangai	-8.95295
P	-8.95354
bha	-8.95355
्दा	-8.95369
▁constitution	-8.95392
▁लगानी	-8.95622
▁health	-8.95706
war	-8.95887
▁various	-8.95999
▁थिएन	-8.96007
▁कार्यालय	-8.96033
▁सकिन्छ	-8.96034
▁पूरा	-8.96233
▁मु	-8.96308
▁राजा	-8.96498
्दै	-8.96546
ku	-8.96589
▁family	-8.96703
▁गर	-8.9705
On	-8.97307
▁Congress	-8.97502
सित	-8.97604
▁अलि	-8.97681
So	-8.97712
▁तयार	-8.97756
bar	-8.97759
chi	-8.97877
▁हजार	-8.97943
At	-8.98082
▁still	-8.98093
▁according	-8.98097
the	-8.9812
▁end	-8.98447
▁order	-8.98495
ति	-8.98516
▁प्रतिवेदन	-8.98519
▁help	-8.98549
▁बा	-8.98688
हरूका	-8.98724
▁going	-8.98742
▁leaders	-8.98827
▁T	-8.98928
▁2	-8.98977
▁सुन	-8.99081
▁Ma	-8.99212
हरुले	-8.99268
▁went	-8.99362
▁अझै	-8.99377
ation	-8.99512
z	-8.99666
▁या	-8.99783
am	-8.99804
▁जे	-8.99863
▁second	-8.99944
▁part	-8.99953
▁किन	-9.0005
▁नेपालको	-9.00167
▁group	-9.00285
▁19	-9.00304
va	-9.00452
ram	-9.00498
▁told	-9.00582
सु	-9.00685
▁४	-9.00785
haruko	-9.00916
▁अन्तर्राष्ट्रिय	-9.00961
▁village	-9.00989
▁Indian	-9.0117
ण	-9.01247
▁विश्व	-9.01397
▁१९	-9.0163
प्र	-9.01643
▁व्यवस्थापन	-9.01659
▁Government	-9.01705
▁स्थान	-9.02027
▁दुवै	-9.0204
▁बिक्री	-9.02134
w	-9.02215
When	-9.0227
▁New	-9.02403
▁city	-9.02433
son	-9.02494
▁हामीले	-9.02535
सि	-9.02554
म्	-9.0272
▁China	-9.02761
▁पूर्ण	-9.02765
▁Mr	-9.02905
▁Bahadur	-9.02928
▁un	-9.03029
▁saying	-9.03035
्स	-9.03086
▁च	-9.03117
▁around	-9.03135
You	-9.03172
up	-9.03358
▁आदेश	-9.03498
▁ख	-9.03523
▁भइरहेको	-9.03695
▁उ	-9.03757
▁left	-9.03782
▁road	-9.03807
▁पार्टी	-9.03825
▁डा	-9.03874
छन्	-9.03999
’	-9.04054
▁गरिरहेको	-9.04119
▁done	-9.0415
▁लक्ष्य	-9.04333
▁सुधार	-9.0439
बी	-9.04412
gar	-9.04472
▁things	-9.04503
▁working	-9.04641
kha	-9.04731
bo	-9.04838
▁P	-9.04996
du	-9.04997
▁process	-9.05026
मात्र	-9.05085
▁उनलाई	-9.05088
▁पाँच	-9.05122
▁हुनु	-9.05132
▁son	-9.05207
▁समिति	-9.05258
wan	-9.05284
▁सं	-9.05515
▁राष्ट्र	-9.05548
▁six	-9.05591
▁सिर्जना	-9.05686
bare	-9.05737
▁don	-9.05785
ry	-9.05799
▁कु	-9.05826
रु	-9.05869
x	-9.05895
▁today	-9.06013
▁months	-9.06048
▁Sa	-9.06072
▁President	-9.06134
▁Maoists	-9.0615
el	-9.06206
”	-9.06348
▁दर्ता	-9.06437
▁अध्ययन	-9.06495
▁त्यहाँ	-9.0668
▁अवस्थामा	-9.06933
no	-9.07013
लि	-9.07284
▁school	-9.07357
▁social	-9.07363
▁report	-9.07442
▁लामो	-9.0758
टी	-9.07736
able	-9.07768
▁making	-9.07821
वादी	-9.07846
▁again	-9.08117
हरूसँग	-9.08258
▁B	-9.08305
▁held	-9.08559
▁support	-9.08611
fa	-9.08697
▁देश	-9.08843
pe	-9.08993
रि	-9.09157
टा	-9.09172
▁गर्नुभयो	-9.09204
▁यसले	-9.09363
▁necessary	-9.09372
▁general	-9.09465
▁अर्थ	-9.09473
यी	-9.09548
▁सडक	-9.09605
sar	-9.09675
▁जान	-9.09737
▁बस	-9.09872
▁Office	-9.09938
he	-9.09944
ju	-9.09957
▁cannot	-9.10099
▁गत	-9.10171
▁६	-9.10222
▁समयमा	-9.10246
▁आएका	-9.10545
एक	-9.10589
▁K	-9.10613
▁स्पष्ट	-9.10697
ru	-9.10759
▁विदेशी	-9.10778
▁भारतीय	-9.10944
ध	-9.11011
▁current	-9.11013
ाइ	-9.11143
हा	-9.1116
▁economic	-9.11184
िएका	-9.11234
संग	-9.11263
ter	-9.11405
so	-9.11407
▁able	-9.11434
▁open	-9.11463
▁०००	-9.1147
▁बाटो	-9.1154
▁मानिस	-9.11697
▁अन्तिम	-9.11714
▁sector	-9.11764
▁उप	-9.11783
▁उनीहरूले	-9.11787
▁past	-9.11796
▁सामाजिक	-9.11929
▁game	-9.11942
▁issue	-9.11998
▁उत्तर	-9.12103
▁G	-9.12148
▁अघि	-9.12172
ेका	-9.12257
▁must	-9.12257
▁rights	-9.1232
▁law	-9.12544
▁United	-9.12649
▁received	-9.12733
▁National	-9.12779
नै	-9.12844
▁बैंक	-9.12907
▁प्रधानमन्त्री	-9.12994
▁क्रममा	-9.13142
▁D	-9.13158
▁main	-9.13177
▁men	-9.13433
▁means	-9.13465
▁सुविधा	-9.13473
▁आयोजना	-9.13505
▁change	-9.13655
She	-9.13677
▁भएपछि	-9.13683
▁आज	-9.1375
मैले	-9.13751
वाद	-9.13869
com	-9.13898
▁विषय	-9.13973
What	-9.14046
▁अगाडि	-9.14096
▁ago	-9.14115
▁आफ्नै	-9.14269
▁decision	-9.14291
▁20	-9.14322
▁project	-9.14342
▁गरिनेछ	-9.1438
▁problem	-9.14412
▁पछि	-9.14498
tri	-9.14866
gi	-9.14869
▁नागरिक	-9.14891
▁नियम	-9.15065
त्यो	-9.15175
par	-9.15238
▁Yahweh	-9.15403
▁construction	-9.15408
▁अनुमति	-9.15445
ंग	-9.15451
▁प्रभाव	-9.15507
ity	-9.15508
▁He	-9.15591
▁financial	-9.15668
▁केन्द्र	-9.15707
▁each	-9.15762
jan	-9.16006
जन	-9.16183
▁10	-9.16222
Now	-9.16272
▁नेपालमा	-9.16277
▁बेला	-9.16395
▁व	-9.16529
▁far	-9.16742
▁गरिएका	-9.1684
मान	-9.16845
▁Council	-9.16892
▁Nepalese	-9.16978
▁amount	-9.16986
ur	-9.17088
▁स्थिति	-9.17167
यदि	-9.17173
▁Ministry	-9.17197
ho	-9.17221
▁policy	-9.17224
▁member	-9.17235
बाटै	-9.17267
▁next	-9.17274
F	-9.17281
्य	-9.17289
▁छैनन्	-9.17415
झ	-9.1753
sthit	-9.17559
▁हुँदा	-9.17585
▁international	-9.17617
▁old	-9.17648
▁food	-9.17684
गा	-9.17708
▁took	-9.17709
sha	-9.17795
मो	-9.17807
il	-9.17809
▁week	-9.17831
▁समूह	-9.17878
नेपाल	-9.17943
▁निम्ति	-9.1795
▁movement	-9.18057
ce	-9.18142
▁करिब	-9.1815
it	-9.18182
▁among	-9.18241
▁बल	-9.18243
▁In	-9.18409
▁सक्छन्	-9.18412
▁समावेश	-9.18529
▁जब	-9.18558
▁Development	-9.18572
▁भ	-9.18611
▁District	-9.18621
ङ्ग	-9.18751
▁फेरि	-9.18785
▁किनभने	-9.18801
ठ	-9.18806
▁राख्न	-9.18857
▁बे	-9.18865
▁provide	-9.18984
tra	-9.19073
▁संरक्षण	-9.19151
▁विचार	-9.19226
co	-9.19416
v	-9.19441
▁मन्त्री	-9.19744
▁विवरण	-9.19964
▁important	-9.20012
▁leader	-9.20164
कु	-9.20213
That	-9.20215
▁निकै	-9.20304
▁basis	-9.20342
▁4	-9.20349
dha	-9.20497
▁following	-9.20597
▁Lord	-9.20617
ness	-9.20683
▁मृत्यु	-9.20738
K	-9.20768
harule	-9.20831
dar	-9.20857
sahit	-9.20996
अन्तर्गत	-9.21021
▁seen	-9.21158
▁यहाँ	-9.21201
ीय	-9.21289
▁संविधान	-9.21325
▁Ka	-9.21359
▁think	-9.21437
maha	-9.21496
▁विषयमा	-9.2154
▁कुल	-9.21668
▁मिलियन	-9.21685
▁ला	-9.217
▁action	-9.21707
▁former	-9.21749
▁विस्तार	-9.21797
▁few	-9.22033
▁प्रदान	-9.22041
▁राष्ट्रपति	-9.22051
▁increased	-9.22059
ty	-9.22204
▁बनाउने	-9.22238
▁कर्मचारी	-9.22239
dwara	-9.22249
▁off	-9.22264
▁जाने	-9.22356
▁education	-9.22419
mar	-9.22457
year	-9.225
▁concerned	-9.2253
▁मुद्दा	-9.22605
▁भन्दै	-9.22698
▁Bank	-9.22733
▁सा	-9.22769
R	-9.22855
▁कार्यान्वयन	-9.23057
▁6	-9.23149
▁post	-9.23229
matra	-9.23306
▁भारत	-9.23373
bich	-9.23434
▁हुँदैन	-9.23528
▁द	-9.23542
▁बारेमा	-9.23553
▁छलफल	-9.23577
▁खरिद	-9.23669
▁वृद्धि	-9.23677
che	-9.23719
पी	-9.23731
eko	-9.23762
▁नेतृत्व	-9.23778
▁जि	-9.23789
ca	-9.23798
कार	-9.23899
▁गरिने	-9.23904
▁१५	-9.24073
▁increase	-9.24084
ge	-9.24277
▁पि	-9.24333
▁महा	-9.24373
▁भएर	-9.24452
▁बताउनुभयो	-9.2446
▁O	-9.24551
मे	-9.24552
▁plan	-9.24599
▁mother	-9.24614
हरुलाई	-9.2464
▁F	-9.24739
▁court	-9.24874
कर	-9.24886
▁उपदफा	-9.24995
▁सम्भावना	-9.25096
▁तिनीहरूले	-9.25126
▁माथि	-9.25149
▁प्रक्रिया	-9.25271
▁फेला	-9.25327
▁गरिन्छ	-9.25332
▁लिएर	-9.25468
▁small	-9.2552
▁माओवादी	-9.25544
▁उद्योग	-9.25588
▁great	-9.2559
६	-9.25617
▁areas	-9.2562
sam	-9.25621
▁7	-9.25624
िए	-9.25639
▁9	-9.25698
यसले	-9.25727
▁father	-9.2577
▁सम्बन्ध	-9.25843
▁members	-9.25902
▁दिनु	-9.25949
▁उल्लेख	-9.2596
▁शान्ति	-9.25993
▁present	-9.26013
▁जंगली	-9.26064
गो	-9.26097
▁सम्बन्धी	-9.26149
▁officials	-9.26317
pan	-9.26391
▁छोरा	-9.26414
▁human	-9.26424
▁put	-9.26441
▁विद्यालय	-9.26471
▁capital	-9.26584
र्स	-9.26593
त्यसैले	-9.26607
ion	-9.26673
▁lack	-9.26792
gu	-9.2689
्र	-9.26976
▁brought	-9.27076
▁Commission	-9.27153
E	-9.27258
▁special	-9.27259
७	-9.27339
▁उपचार	-9.2739
U	-9.2747
ad	-9.27495
▁already	-9.27505
▁गाउँ	-9.27576
▁जन्म	-9.27582
and	-9.27624
▁ऋण	-9.27631
▁आधारमा	-9.27745
भा	-9.27887
▁जहाँ	-9.27901
▁७	-9.27907
ाउ	-9.2791
▁से	-9.27941
नु	-9.28054
पहिलो	-9.28091
▁गएको	-9.28117
▁लि	-9.28146
pachhi	-9.28179
मी	-9.28225
ran	-9.28286
▁राम	-9.2834
भर	-9.28443
पूर्ण	-9.28505
राम	-9.28685
▁मे	-9.28697
▁दोस्रो	-9.28714
▁लाख	-9.28873
▁society	-9.28964
▁सम्झौता	-9.29056
नो	-9.29092
▁घटना	-9.29124
▁सहमति	-9.29146
▁प्रणाली	-9.29233
▁reached	-9.29578
▁समाधान	-9.29598
tu	-9.29778
टो	-9.29926
िया	-9.29943
▁वन	-9.29985
▁नियन्त्रण	-9.29987
▁ना	-9.29994
्छ	-9.30236
▁chief	-9.30261
▁हात	-9.30291
bu	-9.30362
ic	-9.30449
▁Pa	-9.30556
as	-9.30625
po	-9.30626
ling	-9.30638
▁सक्नेछ	-9.30751
▁पैसा	-9.31087
jana	-9.31118
▁possible	-9.31333
▁नभएको	-9.31364
▁show	-9.31512
▁bring	-9.31647
▁services	-9.31693
▁फाइल	-9.31757
▁Ba	-9.31848
सन्	-9.31904
nai	-9.31908
▁शहर	-9.31938
▁मान	-9.31944
▁private	-9.31976
▁सय	-9.32007
मु	-9.32087
▁file	-9.32124
▁election	-9.32224
▁night	-9.32265
▁पार्न	-9.32348
▁देखि	-9.32354
▁US	-9.32538
▁away	-9.32613
old	-9.3265
▁गर्नुपर्छ	-9.32676
▁प्रश्न	-9.32751
hu	-9.32887
ll	-9.32914
▁month	-9.32965
▁bank	-9.32971
▁अपेक्षा	-9.33097
८	-9.33196
▁move	-9.33222
▁control	-9.33251
▁गो	-9.3342
▁interest	-9.33665
▁am	-9.33697
▁युवा	-9.33929
▁students	-9.34048
▁चयन	-9.34155
▁संस्था	-9.34288
▁पो	-9.34307
tan	-9.34369
से	-9.34598
छु	-9.3462
▁lot	-9.3464
▁Re	-9.34659
नले	-9.34766
ek	-9.3486
▁लागेको	-9.34902
▁संशोधन	-9.34952
▁पा	-9.34971
▁N	-9.34976
▁प्रदर्शन	-9.34986
▁half	-9.34997
bal	-9.35016
ting	-9.35041
▁head	-9.35081
▁वर्षको	-9.35166
▁आउने	-9.35204
▁e	-9.35244
han	-9.35285
▁free	-9.35317
▁Ra	-9.35344
▁Na	-9.35452
▁M	-9.35525
▁यदि	-9.35627
ai	-9.35709
ance	-9.35773
▁परेको	-9.35878
▁—	-9.36014
▁side	-9.3605
प्रसाद	-9.36053
▁सैनिक	-9.3615
▁डि	-9.36212
▁गठन	-9.36224
um	-9.3628
▁एवं	-9.36339
जे	-9.36452
▁कम्पनी	-9.36506
ak	-9.36627
▁अनुभव	-9.36698
▁statement	-9.36731
▁गर्छ	-9.36781
स्ट	-9.36856
▁problems	-9.36996
▁अमेरिका	-9.37106
▁आवश्यकता	-9.37125
st	-9.3713
▁डे	-9.37292
▁large	-9.37319
pu	-9.37346
▁समाप्त	-9.37389
▁व्यापार	-9.37402
▁role	-9.37434
▁कृषि	-9.37447
▁8	-9.37477
N	-9.37504
▁considered	-9.37515
▁organization	-9.37555
we	-9.37558
▁com	-9.37596
▁सामान्य	-9.37638
ist	-9.37648
▁करोड	-9.37669
at	-9.37678
land	-9.37728
अहिले	-9.3776
▁८	-9.37917
▁भ्रमण	-9.37999
▁दफा	-9.38148
▁आरोप	-9.3819
▁अन्त्य	-9.3821
▁निजी	-9.38225
▁run	-9.3823
Even	-9.38329
िरहेको	-9.38359
▁कति	-9.38394
us	-9.38475
▁परिवार	-9.38579
▁living	-9.38642
▁ठूला	-9.38646
era	-9.38676
▁गर्छन्	-9.38947
▁तल	-9.39033
▁हाल	-9.39114
▁until	-9.39157
रले	-9.39225
▁बाल	-9.3929
भरि	-9.39375
▁play	-9.39477
tar	-9.3971
▁वित्तीय	-9.39804
जब	-9.39924
▁महिना	-9.39944
eka	-9.39967
▁मानव	-9.39974
▁सेट	-9.39993
tha	-9.40002
▁अधिकारी	-9.4003
कि	-9.40076
▁सी	-9.40163
▁आक्रमण	-9.40232
▁साथ	-9.40308
ary	-9.40414
ाउनु	-9.40463
▁दक्षिण	-9.40753
▁रि	-9.40767
▁coming	-9.40832
▁यात्रा	-9.40916
▁book	-9.4094
▁मद्दत	-9.40959
ul	-9.41093
▁व्यवसाय	-9.41125
▁young	-9.41208
▁हप्ता	-9.41264
पत्र	-9.41289
।”	-9.41312
iya	-9.41372
▁democracy	-9.41432
▁१२	-9.41457
gan	-9.41522
▁तिमी	-9.4153
▁सम्पत्ति	-9.41724
▁visit	-9.4184
▁workers	-9.41897
▁Department	-9.41898
▁संलग्न	-9.41936
▁त्यसपछि	-9.42024
▁आइ	-9.42081
हे	-9.42252
▁goods	-9.42276
▁पाउने	-9.42338
▁campaign	-9.42397
ton	-9.42494
त्यसपछि	-9.42628
her	-9.4264
▁भएमा	-9.4264
▁Section	-9.42656
जु	-9.4267
▁वितरण	-9.42692
▁अरू	-9.42716
▁श	-9.42732
२०	-9.4275
▁media	-9.42757
▁community	-9.42767
▁केन्द्रीय	-9.42821
▁९	-9.42995
▁११	-9.43021
▁सचिव	-9.43039
▁सरकारको	-9.43048
▁war	-9.43103
▁pay	-9.43141
▁तपाईँले	-9.43226
▁third	-9.43247
▁पर	-9.43295
▁&	-9.43468
▁clear	-9.43475
shi	-9.43513
▁बतायो	-9.43543
thi	-9.43594
नको	-9.43662
▁though	-9.43664
▁बाँकी	-9.43701
▁became	-9.43729
लु	-9.43788
▁गराउन	-9.44019
▁न्याय	-9.44089
▁prescribed	-9.4414
▁३०	-9.44194
▁taking	-9.44236
▁सम्बन्धमा	-9.44273
▁आदि	-9.44357
▁love	-9.44359
▁too	-9.44436
▁मि	-9.44443
▁total	-9.44448
०	-9.4446
▁लाग्छ	-9.44561
▁language	-9.44642
▁संघ	-9.44661
▁sent	-9.44685
▁line	-9.44721
ban	-9.44733
▁प्रविधि	-9.4475
▁investment	-9.44755
ौँ	-9.44798
No	-9.44815
हो	-9.44833
▁पद	-9.44846
चा	-9.44928
िरहेका	-9.44928
सँगको	-9.44969
▁billion	-9.44994
▁सम्पूर्ण	-9.45016
▁मो	-9.45051
▁कथा	-9.45104
▁हु	-9.45132
▁वस्तु	-9.45157
mu	-9.45174
▁स्रोत	-9.45205
pari	-9.45232
▁field	-9.45296
▁पर्दछ	-9.45306
▁परीक्षण	-9.45317
▁added	-9.45347
▁news	-9.45507
harulai	-9.45539
▁La	-9.45548
Similarly	-9.45549
▁प्रेम	-9.45578
एल	-9.45579
▁why	-9.45604
ताको	-9.45626
yan	-9.45706
▁along	-9.45748
ant	-9.45799
▁धर्म	-9.45883
▁Shrestha	-9.45919
▁गर्दछन्	-9.45933
▁production	-9.45989
▁Prasad	-9.46098
bahek	-9.46121
िन्	-9.46161
Therefore	-9.46469
कर्ता	-9.46472
▁film	-9.46497
▁peace	-9.46527
▁big	-9.46558
जि	-9.4656
▁भूमिका	-9.46696
▁कायम	-9.46763
▁Police	-9.46855
▁दाबी	-9.46941
▁keep	-9.46957
upa	-9.46972
▁जोड	-9.47092
▁World	-9.47114
▁major	-9.47185
▁लागू	-9.47222
▁युद्ध	-9.47249
▁काठमाडौं	-9.47305
▁study	-9.4732
▁agreement	-9.47388
▁क्या	-9.47423
section	-9.47444
ाएर	-9.47479
▁त्यसको	-9.47485
श्री	-9.47522
▁भित्र	-9.47562
पि	-9.47747
▁हामीलाई	-9.47768
▁पुनः	-9.47789
काठमाडौं	-9.47836
▁यु	-9.47847
▁प्रवेश	-9.47933
▁अनुमान	-9.47979
▁little	-9.48006
▁जा	-9.4805
madhye	-9.48068
एन	-9.48097
▁others	-9.48275
क्स	-9.48277
▁always	-9.48305
ted	-9.48318
▁Association	-9.48327
▁संख्या	-9.48331
ck	-9.48428
▁भुक्तानी	-9.48582
dai	-9.48627
▁बन	-9.48643
▁yet	-9.48651
▁Board	-9.48676
▁never	-9.48755
केही	-9.4876
pani	-9.48765
▁times	-9.48767
▁आशा	-9.48772
▁तापनि	-9.48854
▁औषधि	-9.48864
mal	-9.48955
▁नगर	-9.49001
▁तिनीहरूलाई	-9.49036
sangko	-9.49307
Then	-9.4932
▁price	-9.49321
▁परमप्रभु	-9.49339
यसको	-9.49345
ive	-9.49359
▁future	-9.49368
▁निश्चित	-9.49397
▁समाचार	-9.49421
▁seems	-9.49447
▁killed	-9.49457
▁गर्नुपर्ने	-9.49528
yu	-9.49566
▁गरेपछि	-9.49673
▁provided	-9.49735
▁बमोजिमको	-9.4984
ण्ड	-9.49876
▁आधार	-9.49938
हामीले	-9.49966
(	-9.49972
▁दियो	-9.50036
बल	-9.50039
Nepal	-9.50129
▁ने	-9.50249
▁राज	-9.50273
wal	-9.50331
ism	-9.50366
▁लिने	-9.50438
▁Israel	-9.505
▁To	-9.50539
▁बोल	-9.50668
र्ट	-9.50675
वे	-9.5074
▁top	-9.50778
▁सात	-9.50799
bhitra	-9.50897
▁भएकाले	-9.50991
▁सम्पन्न	-9.51047
▁Thapa	-9.5105
▁least	-9.51057
je	-9.51156
▁व्यापक	-9.51173
▁Su	-9.51189
ah	-9.51203
▁फ	-9.51205
▁चलचित्र	-9.513
▁ध्यान	-9.51303
batai	-9.51323
▁whether	-9.51388
▁लेख	-9.51404
Some	-9.51408
हि	-9.51432
▁fact	-9.51449
M	-9.51456
fi	-9.51465
kan	-9.51498
दि	-9.51543
▁etc	-9.51626
▁निर्देशक	-9.51628
▁0	-9.51706
▁कहिल्यै	-9.51786
▁live	-9.518
2	-9.51824
▁उनीहरूको	-9.51889
दिन	-9.51947
▁available	-9.52199
डि	-9.52211
▁फिल्म	-9.52251
पन	-9.52257
▁सहभागी	-9.52282
est	-9.52365
marfat	-9.52463
▁later	-9.52492
ful	-9.52553
▁fire	-9.52802
▁ड	-9.52813
▁15	-9.52826
▁उक्त	-9.52919
▁best	-9.53074
▁असफल	-9.53139
▁General	-9.53297
▁won	-9.53423
कुमार	-9.53437
▁सह	-9.53451
दी	-9.53452
is	-9.53459
rs	-9.53568
ine	-9.53568
▁training	-9.53678
▁activities	-9.53692
▁हुँदै	-9.53846
▁Ram	-9.53864
▁भाषा	-9.53866
▁सफल	-9.53898
▁start	-9.53907
Although	-9.53984
बाहिर	-9.53995
▁१८	-9.54141
▁चल	-9.54142
▁उसले	-9.54181
▁Oli	-9.54234
शा	-9.54243
▁Dr	-9.54254
▁non	-9.54291
▁हे	-9.54447
नाथ	-9.54467
▁बनेको	-9.54469
▁seven	-9.54517
▁Ro	-9.54606
▁look	-9.54704
▁बन्न	-9.54733
ष	-9.54772
िन्छ	-9.54842
▁central	-9.54913
▁बैठक	-9.54941
ut	-9.55211
▁परियोजना	-9.55235
सन	-9.55259
▁find	-9.55371
▁date	-9.55392
▁मात्रै	-9.55502
ीकरण	-9.55543
hal	-9.5559
▁minister	-9.55608
▁दिएका	-9.55687
His	-9.55722
▁strong	-9.55746
▁season	-9.558
▁सीमा	-9.55858
▁rate	-9.55858
▁forward	-9.55896
▁रोग	-9.56019
▁मह	-9.56019
ud	-9.56067
▁गराउने	-9.5612
▁asked	-9.56581
▁विद्यार्थी	-9.56598
▁nation	-9.56625
▁tax	-9.56643
▁उनका	-9.56657
बे	-9.56664
आर	-9.56676
nagar	-9.56682
▁army	-9.5672
▁गीत	-9.56786
्छन्	-9.56832
▁industry	-9.56862
▁कसैले	-9.56901
▁रे	-9.56918
▁दल	-9.56921
▁सम्म	-9.56929
▁पेश	-9.56956
▁कारबाही	-9.56965
▁यति	-9.57134
O	-9.5725
3	-9.57266
dhi	-9.57339
▁समितिको	-9.57457
L	-9.57531
jo	-9.57536
▁हुनुहुन्छ	-9.57549
दार	-9.57627
▁अस्पताल	-9.57628
▁बचत	-9.57658
▁जनता	-9.57696
▁सानो	-9.57816
▁face	-9.57844
▁Court	-9.57924
▁दर	-9.57998
▁view	-9.5804
ुवा	-9.58073
▁list	-9.58084
▁गोली	-9.58236
मि	-9.58278
न्स	-9.58381
▁अस्वीकार	-9.58392
▁less	-9.58524
▁जिल्लामा	-9.58608
▁बो	-9.58672
tal	-9.58688
जना	-9.58762
▁trying	-9.58773
▁दु	-9.58902
मलाई	-9.5893
▁death	-9.58964
▁p	-9.58964
▁मानिसहरूले	-9.58967
▁places	-9.59037
▁पक्ष	-9.5915
त्यस	-9.59214
▁established	-9.59238
टर	-9.59369
wiruddha	-9.59375
हाल	-9.59395
▁issues	-9.59399
▁written	-9.59456
lin	-9.59515
▁अवसर	-9.59527
less	-9.59539
▁हि	-9.59639
अघि	-9.5971
ate	-9.5972
▁बजेट	-9.59727
ीको	-9.59733
▁difficult	-9.59772
न्ट	-9.59783
▁विकल्प	-9.59789
▁return	-9.59796
▁States	-9.59835
▁कोष	-9.59877
▁आफू	-9.59905
▁ठाउँमा	-9.59936
▁अभियान	-9.59945
▁हेर्न	-9.59964
sambandhi	-9.59988
▁using	-9.60029
▁died	-9.60038
▁trade	-9.60057
▁गए	-9.60069
▁heart	-9.60083
▁देशको	-9.60115
▁कारोबार	-9.60147
▁निर्देशन	-9.60183
▁अधिकृत	-9.60213
▁राख्ने	-9.60295
▁त्यही	-9.60351
▁प्रस्तुत	-9.60483
▁निर्धारण	-9.6049
▁पहिचान	-9.60525
▁","(	-9.60715
bhu	-9.60747
हरुमा	-9.60826
“	-9.60915
▁R	-9.60947
▁point	-9.60974
▁involved	-9.60977
▁form	-9.61053
lgayat	-9.61071
▁जस्तो	-9.61075
▁भन्न	-9.61096
▁co	-9.61102
▁सक्षम	-9.61246
िका	-9.61312
अनि	-9.61316
▁यातायात	-9.61348
▁sub	-9.61374
▁जाँच	-9.61404
▁management	-9.61474
▁known	-9.61522
▁full	-9.61549
▁जनाएको	-9.61661
ir	-9.61751
▁जल	-9.61807
▁Chief	-9.61826
▁खुला	-9.61853
▁तेस्रो	-9.61888
▁खण्ड	-9.61912
▁age	-9.61924
▁सकेन	-9.62001
▁matter	-9.62104
लाल	-9.6221
▁soon	-9.62221
डे	-9.62222
▁Maoist	-9.62259
▁building	-9.62361
All	-9.62434
▁पछाडि	-9.62471
▁South	-9.62486
wad	-9.62534
▁once	-9.62547
▁सन्देश	-9.6256
वाला	-9.62614
▁treatment	-9.6263
▁खाली	-9.62637
▁१६	-9.62638
haruma	-9.62664
▁औं	-9.62698
यर	-9.62727
▁व्यक्तिले	-9.62805
▁स्वीकार	-9.62913
्या	-9.62927
▁परिणाम	-9.6294
▁वातावरण	-9.62962
▁himself	-9.62988
ाले	-9.6299
dhan	-9.63026
▁budget	-9.63052
सबै	-9.63079
While	-9.63231
▁woman	-9.63252
▁शासन	-9.63348
मात्रै	-9.63351
ाएको	-9.63351
▁निर्वाचन	-9.63372
sta	-9.63447
▁मिति	-9.63536
chan	-9.63563
ाउँदै	-9.63651
मन्त्री	-9.63668
▁UML	-9.63675
kal	-9.63701
▁together	-9.63734
▁विवाह	-9.63739
▁Friday	-9.63816
▁सुरक्षित	-9.64001
▁मन्त्रालय	-9.64015
काअनुसार	-9.64036
पर	-9.64039
▁विरोध	-9.64116
पूर्व	-9.64281
▁understand	-9.64355
अब	-9.64514
▁Monday	-9.64612
▁भेट	-9.6465
▁मानिसहरूलाई	-9.64709
▁center	-9.64764
▁फरक	-9.64829
▁win	-9.64878
▁leave	-9.64955
मन	-9.64986
▁बजारमा	-9.65088
नेपाली	-9.65201
tarfa	-9.65226
men	-9.65246
▁leadership	-9.65283
▁थिएँ	-9.65283
▁military	-9.65373
▁गते	-9.65381
ex	-9.65383
▁सामग्री	-9.65422
▁शब्द	-9.65436
▁anything	-9.65445
▁30	-9.65512
Re	-9.65842
▁क्षमता	-9.65865
▁reason	-9.65907
यु	-9.65994
ama	-9.65998
▁प्रहरीले	-9.66043
tira	-9.66068
▁car	-9.66219
char	-9.66233
▁वार्ता	-9.66272
▁आफूलाई	-9.66362
▁जना	-9.66374
गर	-9.66399
Ma	-9.66462
▁देशमा	-9.66485
▁related	-9.66494
▁पुस्तक	-9.66499
खा	-9.66547
▁उद्देश्य	-9.66625
▁य	-9.66665
▁companies	-9.6669
▁घण्टा	-9.66705
▁जग्गा	-9.66721
jha	-9.66784
▁बु	-9.66789
पो	-9.66805
▁employees	-9.66848
▁history	-9.66864
▁Secretary	-9.66932
▁एन	-9.67082
▁De	-9.67273
ts	-9.67352
▁सम	-9.67366
▁ध	-9.67381
▁question	-9.67408
▁आन्दोलन	-9.6741
▁Wednesday	-9.6748
▁income	-9.67517
▁पुगेको	-9.67527
▁कल	-9.6765
त्र	-9.67661
डो	-9.6773
▁increasing	-9.67817
▁भनी	-9.67821
▁projects	-9.67875
▁प्रशासन	-9.68063
▁politics	-9.68082
▁देख	-9.6811
▁गु	-9.68114
ीले	-9.68284
▁तयारी	-9.68392
▁immediately	-9.68409
उहाँले	-9.68431
▁कार्यकारी	-9.68473
ात्मक	-9.68639
▁Sunday	-9.68674
▁Thursday	-9.68882
dan	-9.68991
▁Tuesday	-9.69053
▁director	-9.69059
1	-9.69134
स्क	-9.69143
▁०	-9.69181
V	-9.69248
▁फिर्ता	-9.69256
▁स्थानमा	-9.69329
▁ठाउँ	-9.69423
W	-9.69488
bh	-9.69506
▁Singh	-9.69527
▁arrested	-9.69541
▁परि	-9.69556
▁authority	-9.69627
भि	-9.6967
▁let	-9.69686
९	-9.69734
▁raised	-9.69749
▁साथै	-9.69753
▁story	-9.69763
▁got	-9.69799
▁टिप्पणी	-9.69825
▁क्षेत्रको	-9.69828
▁उपभोक्ता	-9.69918
How	-9.69944
▁required	-9.70011
lal	-9.70135
ही	-9.70181
▁श्रेष्ठ	-9.70217
▁lost	-9.70239
▁रो	-9.70255
▁region	-9.70288
With	-9.70301
▁फुटबल	-9.70307
▁कुरामा	-9.70321
▁environment	-9.70334
▁near	-9.70372
ile	-9.70437
▁उपनियम	-9.70442
▁आग्रह	-9.70507
▁resources	-9.70568
▁शुरु	-9.70672
▁प्रतिक्रिया	-9.70726
▁हेर	-9.70728
▁प्रकाशित	-9.70739
▁technology	-9.70747
▁Ha	-9.7078
▁comes	-9.70783
▁air	-9.70784
▁भि	-9.7081
▁Kumar	-9.70824
rule	-9.70922
▁thing	-9.70925
▁चीन	-9.70926
▁अपराध	-9.70937
▁officer	-9.70996
▁२५	-9.71111
▁child	-9.71136
▁recent	-9.71153
et	-9.71233
▁संघीय	-9.71243
▁facilities	-9.71446
▁जु	-9.71517
▁gave	-9.71523
bhar	-9.71574
न्ड	-9.71594
▁based	-9.71644
रको	-9.71646
▁शुल्क	-9.71757
Since	-9.71789
▁पत्रकार	-9.71871
▁पुरुष	-9.71899
स्त	-9.71952
▁बस्ने	-9.71969
▁University	-9.7201
▁didn	-9.7205
▁भवन	-9.72161
▁५०	-9.72212
pal	-9.72226
बो	-9.7223
▁पे	-9.72273
ेन	-9.72276
▁सम्मान	-9.72287
▁application	-9.7231
▁morning	-9.72334
▁सत्य	-9.72373
▁कालो	-9.72398
रिया	-9.72408
▁मध्य	-9.72434
सम्मको	-9.72449
नयाँ	-9.72449
▁हत्या	-9.72531
▁adding	-9.72579
▁जनताको	-9.7258
▁border	-9.72605
▁kind	-9.72613
ia	-9.72614
▁स्वतन्त्र	-9.72691
▁read	-9.72719
गु	-9.72741
▁पर्याप्त	-9.72756
▁competition	-9.7277
▁रेकर्ड	-9.72773
fe	-9.72854
▁final	-9.7286
One	-9.72883
▁तिमीहरू	-9.72894
▁तपाईं	-9.72928
▁con	-9.72937
▁उहाँ	-9.72943
▁decided	-9.72987
पनि	-9.72997
▁१४	-9.73015
▁क्लब	-9.73099
▁अन्तर्गत	-9.73129
▁ठीक	-9.73143
nath	-9.7316
▁व्यवसायी	-9.73173
▁बढ	-9.73295
▁cost	-9.73372
▁आधारित	-9.7341
▁हुन्छन्	-9.73462
▁Co	-9.73493
▁Plan	-9.73534
sak	-9.73556
▁२००७	-9.73572
▁outside	-9.7358
▁भु	-9.73636
▁पार	-9.73636
▁पास	-9.73653
बु	-9.73768
▁Party	-9.73859
▁व्यक्त	-9.73929
▁मिल	-9.74011
▁भनेको	-9.74026
▁population	-9.74046
▁गम्भीर	-9.74079
▁भू	-9.7408
▁पर्यटन	-9.74131
▁pre	-9.74198
▁ट	-9.74225
ster	-9.74263
sama	-9.7436
टे	-9.74429
▁might	-9.74492
▁light	-9.74536
▁वर्ग	-9.74565
▁everyone	-9.74604
▁issued	-9.74619
▁समितिले	-9.74649
▁असर	-9.74688
▁जति	-9.74709
im	-9.7473
पु	-9.74747
▁eat	-9.74813
▁thousand	-9.74833
▁expected	-9.74884
▁टोली	-9.74962
▁उसको	-9.74965
मेरो	-9.74985
▁having	-9.75079
▁पार्ने	-9.75091
चार	-9.75169
▁वर्तमान	-9.75171
उनको	-9.75182
▁तेल	-9.75302
▁believe	-9.75358
▁आउन	-9.75417
▁भई	-9.75418
▁विवाद	-9.75504
▁एम	-9.75564
led	-9.75636
▁तपाईँ	-9.75652
endra	-9.75666
▁themselves	-9.75681
0	-9.75689
सहितको	-9.75711
▁reach	-9.75823
▁York	-9.75863
▁organized	-9.7597
▁civil	-9.75974
▁चि	-9.75989
िम	-9.76041
▁पुरस्कार	-9.76043
ent	-9.76057
▁class	-9.76076
▁समर्थन	-9.76103
▁pressure	-9.76132
▁press	-9.76307
▁12	-9.7636
▁पत्र	-9.76368
▁यस्ता	-9.76374
H	-9.76376
▁बर्	-9.76405
▁वर्षमा	-9.76459
ber	-9.76472
▁American	-9.76504
chu	-9.76646
pro	-9.76758
▁No	-9.76789
▁दिन्छ	-9.76798
▁official	-9.76951
ाए	-9.76956
▁real	-9.77015
▁hospital	-9.77027
sal	-9.77048
▁programs	-9.77078
▁completed	-9.7709
karya	-9.77134
▁force	-9.77142
▁गरियो	-9.77142
ner	-9.77209
▁मान्यता	-9.77311
▁पीडित	-9.77335
▁cut	-9.77361
lam	-9.77364
▁आगामी	-9.77399
▁call	-9.77553
▁formed	-9.77571
line	-9.77666
▁responsibility	-9.77698
▁Ja	-9.77764
bas	-9.77765
▁सेयर	-9.77775
▁ता	-9.77803
दो	-9.77835
ेन्द्र	-9.77861
▁कठिन	-9.77892
युक्त	-9.77903
▁बलियो	-9.77915
min	-9.77932
▁आए	-9.77944
▁होला	-9.77978
▁चुनाव	-9.78016
swa	-9.78148
▁ति	-9.78174
▁गा	-9.78181
▁निकाय	-9.78281
त्	-9.78334
Y	-9.78342
▁रा	-9.78456
▁स्थापित	-9.78508
bhi	-9.78569
wala	-9.78578
▁music	-9.78613
matrai	-9.78639
▁Yadav	-9.78661
▁सेना	-9.78683
▁hit	-9.78758
age	-9.78773
▁Saturday	-9.78787
per	-9.78841
▁प्राविधिक	-9.78948
ेश्वर	-9.78979
▁सकिने	-9.79003
sang	-9.79033
hari	-9.79166
▁ज्ञान	-9.79203
▁something	-9.79274
हर	-9.79298
These	-9.79318
▁घरमा	-9.79335
▁वर्षीय	-9.79355
हु	-9.79442
जो	-9.795
▁नदी	-9.79504
िनु	-9.79532
▁Sharma	-9.79544
▁further	-9.79567
id	-9.79571
▁संकलन	-9.7963
▁आधा	-9.79662
▁works	-9.79666
▁voice	-9.79725
▁व्यक्तिलाई	-9.79741
▁भर	-9.79743
▁सूची	-9.79805
patra	-9.79807
फा	-9.79913
▁wife	-9.79929
▁Assembly	-9.79977
▁समाज	-9.80036
▁अभाव	-9.80101
▁100	-9.80177
▁course	-9.80187
▁अवधिमा	-9.80204
▁कम्तीमा	-9.80216
▁doing	-9.8023
pati	-9.80327
▁across	-9.80327
▁House	-9.80502
AP	-9.80532
▁वे	-9.80532
▁चैत	-9.80588
▁अल	-9.80608
ham	-9.80664
▁cause	-9.80692
▁भा	-9.80812
gha	-9.80878
▁began	-9.80917
▁Chinese	-9.80936
▁result	-9.80938
▁L	-9.80994
▁अवस्थित	-9.81009
टि	-9.81039
▁अफ	-9.81053
During	-9.81106
▁led	-9.81114
िय	-9.81182
▁better	-9.81196
▁plans	-9.81253
▁नहुने	-9.81271
▁जिम्मेवारी	-9.81277
▁organizations	-9.8128
▁मार्ग	-9.81281
ङ्	-9.81291
घर	-9.81327
▁बिना	-9.81384
कोट	-9.81393
▁प्रमाण	-9.81447
▁talks	-9.81463
▁stop	-9.81518
▁इन्	-9.8153
▁research	-9.81565
▁सिफारिस	-9.81606
▁१३	-9.8163
पे	-9.81738
▁कांग्रेस	-9.81767
shan	-9.81779
kot	-9.81843
▁प्रतिनिधि	-9.8188
▁dis	-9.819
▁needs	-9.81906
ाय	-9.81967
▁meet	-9.81985
der	-9.82009
▁तालिम	-9.82018
?""	-9.82019
para	-9.82069
कारी	-9.82093
▁announced	-9.82148
chhan	-9.82166
▁W	-9.82259
▁उपकरण	-9.82288
nd	-9.8233
▁If	-9.82355
देश	-9.82417
▁खेलाडी	-9.82451
▁कुराहरू	-9.82473
▁पी	-9.82484
▁१७	-9.826
▁कानून	-9.82602
िएर	-9.82609
▁आयो	-9.82693
▁San	-9.82726
▁एस	-9.8274
ng	-9.82802
▁kept	-9.82811
jasto	-9.82846
▁परेका	-9.8287
▁goal	-9.82913
▁mentioned	-9.82951
▁कदम	-9.83023
वर	-9.83032
▁itself	-9.83055
▁value	-9.83098
▁11	-9.83212
▁lead	-9.83238
▁published	-9.83271
▁पुरानो	-9.83282
▁सवारी	-9.83289
▁share	-9.83306
▁पर्यो	-9.83324
▁भूमि	-9.83332
▁impact	-9.83349
ल्	-9.83401
▁operation	-9.83429
▁प्रकाशन	-9.83463
▁data	-9.83508
▁शुक्रबार	-9.83563
▁above	-9.8361
▁short	-9.83615
▁भन्नाले	-9.8362
▁तिम्रो	-9.83651
awa	-9.83682
▁दबाब	-9.83683
▁प्रजातन्त्र	-9.83801
▁addition	-9.83806
भी	-9.83823
▁अरु	-9.83835
▁blood	-9.8384
▁ल्याउन	-9.83874
▁opened	-9.83913
▁देखिएको	-9.83936
▁बढाउन	-9.83996
शि	-9.83999
▁self	-9.84059
▁चिन्ता	-9.84098
▁तपाईँको	-9.841
▁16	-9.84132
▁ऊर्जा	-9.84163
▁front	-9.8417
▁c	-9.84176
▁They	-9.84215
▁अङ्क	-9.84232
▁forest	-9.84235
▁यौन	-9.84271
▁दि	-9.84335
▁products	-9.84343
gari	-9.84348
day	-9.84349
लिन	-9.84361
▁त्यसैले	-9.84396
▁"‘	-9.8447
न्त	-9.84544
ृ	-9.8461
▁create	-9.84617
▁सक्नुहुन्छ	-9.84682
▁18	-9.84714
▁low	-9.84831
▁property	-9.84834
▁daughter	-9.84839
J	-9.84894
▁तह	-9.84905
नमा	-9.84942
चि	-9.84974
र्ड	-9.8498
▁players	-9.85005
▁साथी	-9.85009
▁deal	-9.85076
▁ई	-9.85081
▁कार्यकर्ता	-9.85103
lgayatka	-9.85115
▁incident	-9.85124
ष्ट	-9.85171
An	-9.85176
▁परमेश्वर	-9.85196
au	-9.852
▁close	-9.85206
6	-9.85221
dh	-9.85237
▁Ni	-9.85237
िस	-9.85244
anu	-9.85349
▁गैर	-9.85399
एउटा	-9.85419
▁गोल	-9.85421
▁मिडिया	-9.85427
▁practice	-9.85446
▁लु	-9.85468
▁You	-9.85499
con	-9.85579
क्	-9.85606
▁नगर्ने	-9.85611
▁जस्ता	-9.85613
▁यही	-9.8568
▁hard	-9.85737
शी	-9.85778
ized	-9.85842
▁पुन	-9.85875
हाम्रो	-9.8589
lan	-9.85904
▁विभाग	-9.86017
▁inside	-9.86023
devi	-9.86029
bahadur	-9.8605
▁छिटो	-9.86198
os	-9.86255
▁कागजात	-9.8628
▁आन्तरिक	-9.86291
▁भन	-9.86367
त्व	-9.864
ियन	-9.86601
▁economy	-9.86602
▁सञ्चार	-9.86605
▁सोमबार	-9.86623
iko	-9.86651
१०	-9.86653
▁hundred	-9.86679
▁natural	-9.86716
▁लोक	-9.8684
▁सर	-9.87014
▁हाम्रा	-9.87015
न्द	-9.87055
▁सुझाव	-9.87092
▁प्रायः	-9.87102
dal	-9.87103
▁growth	-9.87104
▁International	-9.87144
▁culture	-9.87147
▁continue	-9.8716
▁योगदान	-9.87196
▁saw	-9.87218
रू	-9.8723
▁चुनौती	-9.87236
▁heard	-9.8724
▁license	-9.87276
▁पुग्यो	-9.87287
▁districts	-9.87317
हरूबाट	-9.87394
▁mind	-9.87435
▁administration	-9.87449
▁पु	-9.87492
▁So	-9.87532
tin	-9.87578
क्ष	-9.87595
▁सामना	-9.87606
▁खान	-9.87607
▁लागत	-9.87679
▁सिंह	-9.8768
▁poor	-9.8773
▁early	-9.87734
▁चु	-9.8775
▁f	-9.87769
▁गलत	-9.87776
▁बुधबार	-9.87776
म्प	-9.87864
नगर	-9.87866
▁मान्छे	-9.87962
ष्	-9.88024
Due	-9.88037
▁गाडी	-9.88098
dy	-9.88141
▁अदालत	-9.8819
ning	-9.88248
▁आँखा	-9.88266
ल्ड	-9.88287
▁म्याक	-9.88364
▁investigation	-9.88372
▁oil	-9.88376
▁कला	-9.88416
▁विधेयक	-9.8849
▁demand	-9.88541
▁पाउन	-9.8857
▁स्व	-9.88599
▁आम्दानी	-9.88617
▁लाइन	-9.88672
▁वर्षअघि	-9.88708
▁डर	-9.88713
▁उनीहरूलाई	-9.88718
▁उपयुक्त	-9.88745
▁thought	-9.88755
bhan	-9.88756
▁जम्मा	-9.88765
▁secretary	-9.88799
ika	-9.88889
▁नजिक	-9.88889
त्त	-9.88944
▁फोन	-9.88968
१९	-9.88986
▁पश्चिम	-9.89032
bra	-9.89123
Mr	-9.89169
chhu	-9.89219
▁H	-9.89283
▁located	-9.89287
▁दैनिक	-9.89333
आफ्नो	-9.89369
▁बढेको	-9.89417
mon	-9.89541
kh	-9.89571
▁really	-9.89589
्दछ	-9.89632
▁care	-9.89654
▁गृह	-9.89688
▁खा	-9.89817
din	-9.89836
▁सोच	-9.89861
▁तर्क	-9.89872
आज	-9.89903
यस्तो	-9.89984
▁कुञ्जी	-9.89991
▁पक्षमा	-9.90069
▁भनाइ	-9.90115
▁उपाध्यक्ष	-9.90143
▁selected	-9.90152
दुई	-9.90154
▁सही	-9.90192
▁An	-9.90204
▁प्रभावित	-9.9024
▁सम्बोधन	-9.90261
▁Rules	-9.90321
▁legal	-9.90339
khu	-9.90415
▁crisis	-9.90489
▁eyes	-9.90501
▁श्रम	-9.90524
▁disease	-9.90535
▁परमप्रभुले	-9.90543
▁employee	-9.90552
4	-9.9058
▁वास्तविक	-9.90588
▁खुशी	-9.90715
वार	-9.90739
▁सजाय	-9.9074
▁expressed	-9.90749
सले	-9.90764
▁नौ	-9.90766
▁Vi	-9.90772
▁आमा	-9.90818
▁प्रतिस्पर्धा	-9.90911
▁लगाउन	-9.90962
▁सक्दैन	-9.90996
▁quality	-9.91003
▁returned	-9.91051
▁message	-9.91069
▁प्रजातान्त्रिक	-9.91071
मेन्ट	-9.91087
▁महसुस	-9.91228
▁Ta	-9.91262
▁key	-9.91313
▁दिइएको	-9.91321
▁attention	-9.91397
▁ऊ	-9.91397
▁Koirala	-9.91415
▁दश	-9.9145
she	-9.91457
▁Si	-9.91516
▁played	-9.91528
▁अधिकारीहरूले	-9.91583
▁लाग्ने	-9.91599
▁आइतबार	-9.91677
▁Be	-9.91683
dev	-9.91701
▁black	-9.91712
▁हरेक	-9.91718
▁Do	-9.91757
▁conference	-9.91761
▁eight	-9.91825
▁efforts	-9.91835
ie	-9.91851
मर	-9.91923
▁abroad	-9.91954
▁फाइदा	-9.91959
▁राखे	-9.91982
▁job	-9.92001
उनीहरूले	-9.92034
▁सम्पर्क	-9.92072
wya	-9.92101
▁Le	-9.92126
▁कर्तव्य	-9.92213
▁हा	-9.92245
▁कुन	-9.92258
▁थिइन्	-9.92263
▁प्रभावकारी	-9.92271
▁details	-9.92288
▁शाही	-9.9233
▁कार	-9.92337
▁केन्द्रित	-9.92343
▁आपूर्ति	-9.92403
▁वार्षिक	-9.92421
▁विजय	-9.92444
▁बाध्य	-9.92447
लाइ	-9.92459
▁प्रत्यक्ष	-9.92502
▁movie	-9.92527
▁वर्षसम्म	-9.92604
▁टाढा	-9.92658
िता	-9.92658
▁थापा	-9.92712
pre	-9.92718
den	-9.92721
नन्	-9.92726
▁room	-9.92817
▁एउटै	-9.92828
▁conflict	-9.92831
▁fear	-9.92833
gal	-9.92836
▁नेपालका	-9.92853
करण	-9.92894
▁cases	-9.92935
▁giving	-9.92939
▁अतिरिक्त	-9.92953
▁मूल	-9.92961
ize	-9.93004
▁आगो	-9.93032
बर	-9.93043
ार	-9.93117
▁staff	-9.93127
▁pro	-9.93155
ल्यान्ड	-9.93159
▁एल	-9.93169
▁looking	-9.93189
▁site	-9.93195
▁elections	-9.93244
mp	-9.93253
▁paid	-9.93301
▁http	-9.93308
▁महत्वपूर्ण	-9.93361
▁ground	-9.93375
Many	-9.93395
साथै	-9.93401
▁आम	-9.93417
▁पाठ	-9.93433
▁Bo	-9.93439
▁तत्काल	-9.93522
▁खु	-9.93561
▁senior	-9.93607
▁छुट	-9.93615
वास	-9.9363
▁रात	-9.93682
ghat	-9.93717
▁Da	-9.93735
▁This	-9.93773
▁व्यक्तिगत	-9.93826
▁J	-9.93846
▁रोक	-9.93847
▁प्रमाणपत्र	-9.93866
▁points	-9.93908
▁होस्	-9.93913
▁अझ	-9.93934
▁relations	-9.93936
▁नाममा	-9.93978
▁proposal	-9.93996
▁:	-9.94058
ap	-9.94131
▁नव	-9.94135
▁अहिलेसम्म	-9.94136
▁Man	-9.94208
▁चाल	-9.94228
दु	-9.94317
▁हक	-9.94318
cho	-9.94341
▁दृश्य	-9.94372
▁आयोग	-9.94477
▁schools	-9.94485
▁address	-9.94509
कोलागि	-9.94568
ima	-9.94578
▁opportunity	-9.94643
▁स्	-9.94664
ies	-9.94691
▁भावना	-9.94778
▁व्यवहार	-9.94805
▁बताउँछन्	-9.9483
▁बालबालिका	-9.94831
▁मन्दिर	-9.94874
▁word	-9.94884
▁g	-9.94907
▁कार्यक्रममा	-9.94973
खोला	-9.9498
▁अधिकारीले	-9.95004
म्ब	-9.95014
▁लग	-9.95026
▁prepared	-9.95058
▁रहने	-9.9509
एम	-9.95113
▁nothing	-9.95148
▁आयात	-9.95159
▁झ	-9.95189
देवी	-9.95197
▁लगाउने	-9.95208
▁दुःख	-9.95247
▁मेरा	-9.95392
चे	-9.954
ren	-9.95506
कुनै	-9.95544
8	-9.95545
ang	-9.95549
▁Li	-9.95574
▁record	-9.95602
▁rather	-9.95657
ाको	-9.95669
▁purpose	-9.95697
▁Iraq	-9.957
▁transport	-9.95735
▁Madhesi	-9.95757
▁www	-9.95799
सं	-9.95871
ol	-9.959
▁Municipality	-9.96006
▁lives	-9.9601
▁पाए	-9.96036
▁attack	-9.96041
▁Raj	-9.96189
▁built	-9.96228
▁उत्पन्न	-9.96266
ेज	-9.9631
कहाँ	-9.96319
धेरै	-9.96384
▁खाना	-9.96489
▁रक्षा	-9.96505
▁position	-9.96549
▁उनीहरू	-9.96573
▁build	-9.96578
kin	-9.96611
▁अभ्यास	-9.96639
▁friends	-9.9668
ीमा	-9.96708
▁पहुँच	-9.96721
]	-9.96731
▁प्राथमिकता	-9.96742
▁बिहीबार	-9.96789
▁जोखिम	-9.96803
स्थल	-9.96847
पानी	-9.96868
▁एमाले	-9.96875
▁हेरचाह	-9.9688
▁बनाएको	-9.96991
▁तब	-9.97018
▁September	-9.97144
▁title	-9.97157
▁Officer	-9.97162
▁Ga	-9.97194
▁साधन	-9.97249
▁पुनर्स्थापना	-9.97256
▁football	-9.97331
▁serious	-9.97351
यसरी	-9.97355
khola	-9.97363
▁खराब	-9.97367
देव	-9.97388
fo	-9.97415
▁Al	-9.97519
mit	-9.97544
7	-9.97577
▁Ar	-9.97581
▁experience	-9.97648
यद्यपि	-9.97676
▁चा	-9.97789
▁तिमीहरूले	-9.97874
▁stopped	-9.97938
▁reported	-9.97974
▁hours	-9.97981
▁संरचना	-9.97988
ring	-9.97991
▁गरि	-9.98027
ाल	-9.98047
▁आठ	-9.98065
sen	-9.98114
▁बताएका	-9.98115
tako	-9.98126
▁आय	-9.98132
▁आई	-9.9814
▁प्रकारको	-9.98155
▁भएन	-9.98199
▁अनु	-9.98204
▁earthquake	-9.98214
▁देव	-9.98243
कल	-9.98255
▁Me	-9.98269
▁husband	-9.98293
▁घ	-9.98295
▁letter	-9.983
▁words	-9.98429
▁सहायता	-9.98501
▁अति	-9.98529
▁Mo	-9.98643
op	-9.98677
▁सभा	-9.98796
▁परमेश्वरले	-9.98811
▁छोरी	-9.9883
सर	-9.98842
ksha	-9.98867
▁hands	-9.98871
From	-9.98897
ana	-9.98903
▁उपयोग	-9.99053
वन	-9.99078
ामा	-9.99159
सिंह	-9.99169
▁Ca	-9.99174
▁पिता	-9.99201
▁लेखक	-9.99207
▁पत्ता	-9.99212
▁It	-9.99225
▁मूल्याङ्कन	-9.9923
▁enough	-9.99303
purna	-9.99323
ाइएको	-9.99367
▁शर्मा	-9.99407
▁o	-9.99452
pri	-9.99619
धि	-9.9964
kam	-9.9966
जर	-9.99671
▁rules	-9.99717
▁कलेज	-9.99781
▁David	-9.99805
▁दा	-9.99848
▁ग्रामीण	-9.99883
▁subject	-9.99887
▁ready	-9.99943
ron	-9.99959
mani	-9.99988
ci	-10.0002
▁पुल	-10.0002
▁referred	-10.0003
▁several	-10.0005
jasta	-10.0012
▁लिग	-10.0012
▁gold	-10.0015
aune	-10.0017
▁अन	-10.002
▁भनिन्	-10.0026
▁बिहान	-10.0031
▁राखेको	-10.0032
▁नगरपालिका	-10.0034
स्थान	-10.0034
▁हुनुपर्छ	-10.0036
Because	-10.0038
▁तारा	-10.004
ghar	-10.0044
▁created	-10.0046
▁सम्मेलन	-10.0047
maya	-10.0058
▁vehicle	-10.0059
▁मत	-10.0064
▁लो	-10.0064
▁electricity	-10.0069
▁$	-10.0072
▁राजस्व	-10.0076
▁भिडियो	-10.0076
▁दौड	-10.008
▁नम्बर	-10.0083
िङ्ग	-10.0085
ot	-10.0093
▁नेपालले	-10.0093
▁likely	-10.0095
▁त्यसलाई	-10.0095
▁बिरामी	-10.0096
▁rule	-10.0101
▁common	-10.0103
▁terms	-10.0104
haruka	-10.0108
▁शिक्षक	-10.0108
▁brother	-10.0116
▁feel	-10.0116
ेल	-10.012
ग्	-10.0124
▁Ri	-10.0127
▁बस्न	-10.0131
▁anyone	-10.014
▁शनिबार	-10.0143
वान	-10.0147
▁गरेमा	-10.0148
▁condition	-10.0149
▁शिव	-10.015
▁performance	-10.015
▁तिर	-10.0155
▁पाल	-10.0157
▁सकेको	-10.0159
ेसन	-10.016
गी	-10.0163
ten	-10.0164
▁fine	-10.017
saha	-10.0171
वी	-10.0174
▁थोरै	-10.0175
▁क्रिकेट	-10.0176
▁executive	-10.0177
▁Cup	-10.0179
यहाँ	-10.0181
ger	-10.0184
▁King	-10.019
▁उडान	-10.0196
▁अधिकांश	-10.0197
▁speak	-10.0203
▁river	-10.0207
sur	-10.0209
ian	-10.0212
▁हस्ताक्षर	-10.022
▁contract	-10.0229
▁Cha	-10.0231
द्ध	-10.0234
▁लिएको	-10.0236
▁डो	-10.024
▁quarter	-10.0252
▁May	-10.0256
▁department	-10.0257
▁व्यावसायिक	-10.026
▁परामर्श	-10.0265
▁कोही	-10.028
▁डी	-10.0283
▁needed	-10.0283
▁साना	-10.0291
▁प्रेस	-10.0294
uwa	-10.0296
▁भ्रष्टाचार	-10.0304
▁tell	-10.0304
ping	-10.0309
▁जाति	-10.031
▁towards	-10.0311
वटा	-10.0315
▁match	-10.0323
ढ	-10.0331
▁higher	-10.0332
▁failed	-10.0336
out	-10.0336
▁currently	-10.0337
▁बी	-10.0343
▁करार	-10.0343
▁send	-10.0345
▁बुझ	-10.0346
▁रोक्न	-10.0353
वाल	-10.0356
▁born	-10.0356
गाउँ	-10.0359
▁गुणस्तर	-10.0364
▁accused	-10.0368
▁Center	-10.0371
▁भन्नु	-10.0373
▁रहेछ	-10.0375
▁art	-10.0378
▁energy	-10.0379
▁धन	-10.0379
gat	-10.038
नका	-10.038
▁almost	-10.0383
्नुपर्ने	-10.0386
Not	-10.0389
▁जवाफ	-10.0389
▁जसरी	-10.0392
tle	-10.0393
▁मुलुक	-10.0395
▁behind	-10.04
▁tried	-10.0413
▁वरिपरि	-10.0419
kari	-10.042
ठा	-10.0421
▁टि	-10.0421
▁14	-10.0428
▁संकट	-10.0433
▁बाट	-10.044
▁नसक्ने	-10.044
▁सर्व	-10.0445
port	-10.0449
▁hold	-10.045
स्टर	-10.0451
▁अर्	-10.0452
बीचको	-10.0456
▁image	-10.0456
चाहिँ	-10.0458
▁घाइते	-10.0458
▁Bi	-10.0469
▁रङ	-10.047
▁भर्ना	-10.0474
▁त्रुटि	-10.0476
▁Bar	-10.0486
▁Authority	-10.049
▁नियमित	-10.0491
▁seem	-10.0492
▁प्रतिनिधित्व	-10.0498
▁protect	-10.0503
▁थाले	-10.0505
sing	-10.0506
▁risk	-10.0507
eshwar	-10.0515
सरकारले	-10.0516
▁recently	-10.0518
ोस्	-10.0521
▁छिमेकी	-10.0524
एस	-10.0526
एको	-10.0526
ated	-10.0527
प्रतिको	-10.0529
▁account	-10.0533
योग्य	-10.0536
▁कलाकार	-10.054
▁परीक्षा	-10.0546
नेपालमा	-10.0547
▁वरिष्ठ	-10.0547
▁raise	-10.0547
▁getting	-10.055
▁Rai	-10.0551
▁कारणले	-10.0555
▁लेखिएको	-10.0556
▁Parliament	-10.0558
▁डिजाइन	-10.0559
▁ten	-10.0559
▁event	-10.056
▁चिनियाँ	-10.056
▁Di	-10.0562
ous	-10.0563
▁groups	-10.0564
ते	-10.0566
ash	-10.0567
▁दो	-10.0568
▁उचित	-10.0569
▁banks	-10.057
▁खोजी	-10.0571
▁access	-10.0573
▁stay	-10.0575
sahitko	-10.0577
▁इतिहास	-10.0581
kumar	-10.0586
▁often	-10.0587
▁सोही	-10.0588
ven	-10.0589
▁पर्यटक	-10.0591
▁विश्वविद्यालय	-10.0598
My	-10.0599
ization	-10.0599
▁विज्ञान	-10.06
▁अनुदान	-10.06
ताका	-10.0606
▁विगत	-10.0608
ीलाई	-10.0609
▁संस्कृति	-10.0609
▁विश्वव्यापी	-10.0615
)-	-10.0618
▁यादव	-10.0623
X	-10.063
भित्रै	-10.0631
▁सक	-10.0632
▁फे	-10.0633
तब	-10.0634
▁जडान	-10.0637
▁Go	-10.0639
▁सार	-10.064
ver	-10.0641
▁उसलाई	-10.0644
em	-10.0646
र्क	-10.0653
▁गि	-10.0657
nar	-10.0658
▁प्रो	-10.0662
▁उठ	-10.0663
▁सक्रिय	-10.0664
▁Krishna	-10.0666
nir	-10.0669
▁employment	-10.0669
▁बिन्दु	-10.067
▁character	-10.067
▁भाइ	-10.0676
mantri	-10.0679
▁आउँछ	-10.068
tter	-10.0681
▁closed	-10.0682
De	-10.0684
▁notice	-10.0684
यता	-10.0689
ोस	-10.0689
▁पछिल्लो	-10.069
▁British	-10.069
ेश	-10.0693
▁पवित्र	-10.0694
za	-10.0697
▁कप	-10.0701
▁शरीर	-10.0705
▁source	-10.0709
ye	-10.071
दै	-10.0712
▁आवाज	-10.0722
▁forces	-10.0724
▁prices	-10.0726
bad	-10.0726
▁Army	-10.0728
्क	-10.0729
▁families	-10.0729
▁यस्तै	-10.0729
▁technical	-10.0732
▁laws	-10.0733
▁पाइन्छ	-10.0738
5	-10.074
▁forced	-10.0743
▁green	-10.0746
ish	-10.0749
▁fund	-10.0751
▁हुँ	-10.0759
▁nor	-10.0762
र्न	-10.0768
ंक	-10.0768
People	-10.0769
▁प्रवक्ता	-10.0778
▁अनुगमन	-10.0778
▁कठोर	-10.0789
▁opposition	-10.0792
▁पाएको	-10.0792
▁विज्ञापन	-10.0793
▁implementation	-10.0793
▁पक्राउ	-10.0793
कर्मी	-10.0795
▁happy	-10.08
▁प्रकाश	-10.0802
▁materials	-10.0804
▁search	-10.0804
▁जसको	-10.0813
हरूमध्ये	-10.0814
▁स्तर	-10.0816
▁सीमित	-10.0818
▁विदेश	-10.0822
ऊ	-10.0823
▁गरिन्	-10.0826
mer	-10.083
▁अप	-10.0839
टन	-10.084
▁daily	-10.0849
▁rest	-10.0849
ating	-10.0851
▁पदार्थ	-10.0851
▁बीच	-10.0854
ाउँदा	-10.0856
घाट	-10.0856
▁तिमीलाई	-10.0859
▁For	-10.086
▁bodies	-10.0865
▁छवि	-10.0874
▁प्रमाणित	-10.0875
▁अवधि	-10.0877
▁कहाँ	-10.0892
▁सजिलो	-10.0899
▁बिलियन	-10.0904
▁रोजगारी	-10.0904
▁तिमीहरूलाई	-10.0907
karan	-10.0908
भो	-10.0919
▁writing	-10.0922
▁changed	-10.0925
▁आकार	-10.0926
्रा	-10.0927
▁पुग्न	-10.093
▁अन्तर	-10.0933
▁Health	-10.0934
▁सम्झनु	-10.0936
▁२१	-10.0939
ab	-10.0948
▁द्वन्द्व	-10.0949
ाउँछ	-10.095
Do	-10.0952
▁additional	-10.0952
बार	-10.0956
jastai	-10.096
ियर	-10.096
▁revenue	-10.096
▁implemented	-10.0962
ped	-10.0963
▁होटल	-10.0965
▁क्षति	-10.0965
▁खाद्य	-10.0965
▁State	-10.0971
▁गति	-10.0976
पति	-10.0976
स्थानीय	-10.0984
▁४०	-10.0985
▁$1	-10.0987
▁गर्छु	-10.0988
▁bill	-10.0992
▁फि	-10.0992
khel	-10.0996
कुल	-10.0999
▁न्यायाधीश	-10.1
▁board	-10.1001
▁फल	-10.1004
▁कर्जा	-10.1006
▁बढ्दै	-10.1007
▁गरें	-10.1012
▁पार्टीका	-10.1016
▁developed	-10.1021
▁17	-10.1025
▁छनौट	-10.1044
▁section	-10.1044
▁example	-10.1044
्रो	-10.1045
▁खेलमा	-10.1048
▁Con	-10.1049
▁July	-10.1055
▁बोर्ड	-10.1056
▁pain	-10.1057
▁प्रश्वास	-10.1059
▁houses	-10.1062
▁गणतन्त्र	-10.1063
▁पत्नी	-10.1063
wo	-10.1063
▁vehicles	-10.1068
▁छोड	-10.1075
िलो	-10.1076
▁gone	-10.1076
aun	-10.1077
नाम	-10.1077
गन	-10.1077
tic	-10.108
▁प्रयोगकर्ता	-10.1083
▁bad	-10.1083
खु	-10.1086
by	-10.1088
▁buy	-10.1093
▁खोज	-10.1093
▁कोठा	-10.1103
▁song	-10.1104
sle	-10.1106
▁separate	-10.1108
▁democratic	-10.1108
▁manager	-10.1109
▁previous	-10.1109
▁गुनासो	-10.111
न्छ	-10.1115
▁wrong	-10.1117
▁Se	-10.1118
▁federal	-10.112
▁farmers	-10.112
▁खेती	-10.113
rama	-10.113
▁प्रगति	-10.1131
▁शि	-10.1148
▁13	-10.1153
▁playing	-10.1153
sammako	-10.1158
कार्य	-10.1163
▁कम्पनीले	-10.1163
▁informed	-10.1165
था	-10.1166
▁Pakistan	-10.1166
▁बैठकमा	-10.1169
▁प्रवृत्ति	-10.1169
relating	-10.1176
क्षेत्र	-10.1177
▁Hospital	-10.1182
▁","(2)	-10.1182
▁अथवा	-10.1182
▁साल	-10.1191
